
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "104"; */
"104.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "105"; */
"105.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "106"; */
"106.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "107"; */
"107.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Vrata:"; ObjectID = "111"; */
"111.title" = "Vrata:";

/* Class = "NSTextFieldCell"; title = "E-naslov:"; ObjectID = "113"; */
"113.title" = "E-naslov:";

/* Class = "NSTextFieldCell"; title = "Prijavni strežnik:"; ObjectID = "115"; */
"115.title" = "Prijavni strežnik:";

/* Class = "NSButtonCell"; title = "Preveri novo pošto"; ObjectID = "116"; */
"116.title" = "Preveri novo pošto";

/* Class = "NSTextFieldCell"; title = "Strežnik s klepetalnicami:"; ObjectID = "117"; */
"117.title" = "Strežnik s klepetalnicami:";
